{
  "code": 200,
  "data": {
    "article_id": 4985921,
    "site_id": 1003159,
    "title": "Ông Phạm Nhật Vượng lần đầu vào top 100 người giàu nhất thế giới",
    "share_url": "https://vnexpress.net/ong-pham-nhat-vuong-lan-dau-vao-top-100-nguoi-giau-nhat-the-gioi-4985921.html",
    "thumbnail_url": "https://i-kinhdoanh.vnecdn.net/2025/11/25/8d8d6afdce057d5b2414-176404650-2788-8057-1764046553.jpg",
    "publish_time": 1764046953,
    "content": "\u003Cp class=\"Normal\"\u003ECổ phiếu Vingroup (VIC) sáng 25/11 nối dài chuỗi tăng 7 phiên liên tiếp, lên 246.400 đồng. Các mã liên quan như Vinpearl và Vincom Retail cũng diễn biến tích cực, lần lượt tăng 4,6% và 0,3% so với tham chiếu.\u003C/p\u003E\u003Cp class=\"Normal\"\u003ETổng tài sản của ông Vượng nhờ đó tăng thêm 1,4 tỷ USD, theo cập nhật của \u003Cem\u003EForbes\u003C/em\u003E. Ông lần đầu góp mặt trong nhóm 100 người giàu nhất thế giới, cải thiện một bậc so với cuối phiên giao dịch hôm qua. Trong danh sách này, ông Vượng xếp trên tỷ phú Giancarlo Devasini, nhà đồng sáng lập Tether (công ty phát hành đồng stablecoin USDT).\u003C/p\u003E\u003Cfigure class=\"tplCaption\" data-href=\"\" data-target=\"\"\u003E\u003Cdiv class=\"fig-picture\" data-href=\"\" data-target=\"\"\u003E\u003Cimg alt=\"Ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup, tại lễ khởi công dự án Khu đô thị lấn biển Cần Giờ, ngày 19/4. Ảnh: Thanh Tùng\" data-damid=\"152135\" data-natural-h=\"854\" data-natural-width=\"1464\" src=\"https://i-kinhdoanh.vnecdn.net/2025/11/25/8d8d6afdce057d5b2414-176404650-2788-8057-1764046553.jpg\"/\u003E\u003C/div\u003E\u003Cfigcaption\u003E\u003Cp class=\"Image\"\u003EÔng Phạm Nhật Vượng tại lễ khởi công dự án Khu đô thị lấn biển Cần Giờ, ngày 19/4. Ảnh: \u003Cem\u003EThanh Tùng\u003C/em\u003E\u003C/p\u003E\u003C/figcaption\u003E\u003C/figure\u003E\u003Cp class=\"Normal\"\u003EÔng Phạm Nhật Vượng được tạp chí danh tiếng của Mỹ vinh danh là tỷ phú Việt Nam đầu tiên vào năm 2013. Khi đó, ông sở hữu khoảng 1,5 tỷ USD và xếp thứ 974 trong danh sách. Sau hơn một thập kỷ, tài sản của người đứng đầu Vingroup tăng 15 lần.\u003C/p\u003E\u003Cp class=\"Normal\"\u003ETài sản của ông Vượng biến động mạnh theo giá cổ phiếu Vingroup và các đơn vị thành viên. Từ đầu năm đến nay, VIC tăng khoảng 6 lần, từ 40.000 đồng lên mức kỷ lục như hiện tại. Giá trị vốn hóa Vingroup đang xấp xỉ 950.000 tỷ đồng, dẫn đầu thị trường chứng khoán Việt Nam và gần gấp đôi vốn hóa cổ phiếu xếp sau là Vietcombank (VCB).\u003C/p\u003E\u003Cp class=\"Normal\"\u003E\u003Ciframe frameborder=\"0\" height=\"500\" scrolling=\"no\" src=\"https://flo.uri.sh/visualisation/26438457/embed\" width=\"100%\"\u003E\u003C/iframe\u003E  \u003C/p\u003E\u003Cp class=\"Normal\"\u003EÔng Vượng trực tiếp sở hữu 389,9 triệu cổ phiếu VIC, tương đương tỷ lệ 10,1%. Tuy nhiên, ông cùng các thành viên trong gia đình và công ty riêng vẫn nắm quyền chi phối tại Vingroup với tổng sở hữu khoảng 65%. Ngoài ra, ông còn nắm gần một nửa vốn của VinFast qua hai công ty riêng.\u003C/p\u003E\u003Cp class=\"Normal\"\u003EGần đây, hệ sinh thái của Vingroup liên tục mở rộng. Trong tháng 10, ông Vượng cùng gia đình thành lập nhiều công ty trong các lĩnh vực khác nhau như VinMetal (thép), Vin New Horizon (dưỡng lão), V-Film (giải trí). Đầu tháng này, ông cũng thành lập và góp 71% vào VinSpace - công ty có ngành nghề kinh doanh chính là sản xuất máy bay, tàu vũ trụ, vệ tinh viễn thông, vận tải hàng hóa hàng không.\u003C/p\u003E\u003Cp class=\"Normal\"\u003ETheo báo cáo tài chính gần nhất, Vingroup có tổng tài sản hơn 1,08 triệu tỷ đồng vào cuối quý III, tăng 30% so với đầu năm. Họ là doanh nghiệp tư nhân đầu tiên tại Việt Nam đạt mức tài sản này.\u003C/p\u003E\u003Cp class=\"Normal\" style=\"text-align:right;\"\u003E\u003Cstrong\u003EPhương Đông\u003C/strong\u003E\u003C/p\u003E\u003Cdiv data-component=\"true\" data-component-type=\"tin_xemthem\" data-component-value=\"4985543,4973153,4960832\" data-thumb=\"1\"\u003E\u003C/div\u003E",
    "off_thumb": 0
  }
}